20220627152713-贵州润鑫能源有限公司员工行为准则.org
:PROPERTIES:
:ID:       0ec61932-cbae-400d-a2bd-e8fd149a9522
:END:
#+title: 贵州润鑫能源有限公司员工行为准则

为提升员工素质，树立企业形象，提高企业管理水平，打造公司核心竞争力，制定本准则。
* 员工礼仪行为准则
** 仪表端庄、整洁，精神饱满，举止大方，言谈文雅，礼貌待人。
** 公司内以职务称呼上级领导；同事间以职务、名字相称。
** 工作场所的服装按着装管理规定执行。
** 参加会议：准时到会，认真记录，不“睡会”、不私语、不吸烟、不随意走动、不使用通讯工具。
** 爱护公物，不得肆意浪费或据为私有。
** 及时清理生产（工作）场所、整理帐薄或文件，保持生产（办公）环境清洁、文明、有序。
** 工作场所不能摆放与工作无关的物品。
** 未经同意不得随意翻看同事的文件、资料等。
* 下列行为属于轻微违纪
** 迟到、早退，离岗不请假、不明示去向，不经允许提前就餐，不遵守公共场所秩序。
** 工作时间闲谈；用办公室电话、办公网络聊天。
** 在岗吃零食、打盹。
** 未经允许在工作场所接待、容留非工作关系的人员，处理私事。
** 在岗位看与工作无关的书、报，听收音机、收录机，看与工作无关视频。
** 交通工具不按规定存放。
** 工作场所离人后不关灯、闭水、关窗、锁门。
** 随地吐痰，乱扔杂物，乱涂乱画和擅自张贴非工作宣传品。
** 违反物品摆放定置标准，操作（工作）台、工具箱、更衣柜等办公用品摆放杂乱无章、不整洁。
** 坐姿不端，脚放在凳子或操作台上。
** 办公室、工作间擅自遮挡门窗或人在时叉门（综合治理特殊要求的岗位除外）。
** 不按规定着装，违反考勤（打卡）制度。
* 以下行为属于一般违纪
** 穿凉鞋、拖鞋、高跟鞋或不穿工作服下现场。
** 未经允许在工作场所饲养动物。
** 工作时间内，干与工作无关的事情、干私活。
** 未经领导同意擅自换班、替班。
** 工作（操作）记录不及时，不整洁。
** 工作时间洗衣服，编织衣物，晾晒工作服以外的衣物；私用电源、电器。
** 不能按要求完成上级交办的工作（生产）任务。
** 工作变动不交接工作或工作资料据为私有，不上交。
** 违反考试纪律；违反会场纪律。
** 工作时间违规上网看与工作无关的信息。
** 工作时间漏岗、串岗、聚岗、睡岗。
** 人为设置障碍，妨碍他人工作。
** 工作时间厂内下棋、打扑克、打麻将、搞文体等活动（单位组织除外）。
** 责任区域内不符合《文明生产管理规定》或《生产运行管理规定》。
** 对违纪行为视而不见，袒护或替违纪人员说情。
** 在厂内闲逛，在路边闲坐。
** 无上岗证或安全生产作业证上岗。
** 警卫、守卫人员执岗不严。
** 给他人通风报信，影响正常检查。
** 工作、公务活动或公共活动中弄虚作假，未造成重大影响的。
** 报告、报表不及时；报出的数据不准确。
** 发生轻微事故，未造成人身伤害，经济损失比较小。
* 以下行为属于严重违纪
** 未在指定地点吸烟。
** 班中饮酒或酒后上岗；脱岗吸烟；赌博。
** 违章指挥或违章作业，发生重大责任事故，造成企业经济损失数额较大。
** 脱岗上访。
** 在工作时间打麻将、搞经商活动、炒股。
** 不服从领导，当众顶撞上级，不团结同志。
** 泄漏业务或职务上的机密，或以公司名义在外招摇撞骗。
** 破坏、窃取企业财产。
** 在危及企业安全的时刻，拒不执行命令，给企业造成不良后果。
** 吃、拿、卡、要，刁难客户，损害企业形象。
** 打架斗殴，危害他人或企业安全的。
** 工作人员失职、渎职，不履行职责。
** 干扰、阻碍、打击报复检查监督人员及其工作。
** 员工在工作场所私带、私存或私自使用危险品、毒害化学品或其它违禁物品。
** 不讲职业道德，违规操作，危害正常工作、生产、经营秩序，或给企业造成较大经济损失。
** 工作时间用电脑玩游戏或浏览黄色网页。
** 旷工或受治安拘留的。
* 检查与处罚
** 轻微违纪每人次处罚100元；一般违纪处罚200元；严重违纪处罚500元。12个月内2次轻微违纪，按一次一般违纪处罚；2次一般违纪，按一次严重违纪处罚；2次严重违纪的，解除劳动合同。
** 外单位来我公司的工作人员，按本准则管理，不服从管理或情节严重的要清除出厂。所处罚款责成相关部门从工程结算款或经济往来款中扣缴。
** n公司定期或不定期对各单位进行检查，将检查处罚结果在公司媒体公告，处罚金由人力资源科扣缴，并上缴财务部。
** 公司由人力资源科牵头，会同办公室、生产部、机电部、安全部等部门负责监督检查工作。
** 公司所属各部门员工的行为由各部门负责，各部门要按照《员工行为准则》的要求，经常督促，随时检查。
* 本准则由人力资源科负责解释，自经理办公会议审定通过后施行。
