20220627152713-贵州润鑫能源有限公司员工行为准则.tex
% Created 2022-06-29  11:42
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{ctex}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\date{\today}
\title{贵州润鑫能源有限公司员工行为准则}
\hypersetup{
 pdfauthor={},
 pdftitle={贵州润鑫能源有限公司员工行为准则},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.1 (Org mode 9.5.2)}, 
 pdflang={English}}
\begin{document}

\maketitle
\tableofcontents

为提升员工素质，树立企业形象，提高企业管理水平，打造公司核心竞争力，制定本准则。
\section{员工礼仪行为准则}
\label{sec:org57572a6}
\subsection{仪表端庄、整洁，精神饱满，举止大方，言谈文雅，礼貌待人。}
\label{sec:org171aae6}
\subsection{公司内以职务称呼上级领导；同事间以职务、名字相称。}
\label{sec:orgc27899f}
\subsection{工作场所的服装按着装管理规定执行。}
\label{sec:org0f51ec2}
\subsection{参加会议：准时到会，认真记录，不“睡会”、不私语、不吸烟、不随意走动、不使用通讯工具。}
\label{sec:org3d78301}
\subsection{爱护公物，不得肆意浪费或据为私有。}
\label{sec:org3a90c8a}
\subsection{及时清理生产（工作）场所、整理帐薄或文件，保持生产（办公）环境清洁、文明、有序。}
\label{sec:org0b1a326}
\subsection{工作场所不能摆放与工作无关的物品。}
\label{sec:org4a64966}
\subsection{未经同意不得随意翻看同事的文件、资料等。}
\label{sec:org839f82c}
\section{下列行为属于轻微违纪}
\label{sec:org6a50bcd}
\subsection{迟到、早退，离岗不请假、不明示去向，不经允许提前就餐，不遵守公共场所秩序。}
\label{sec:orgce2237e}
\subsection{工作时间闲谈；用办公室电话、办公网络聊天。}
\label{sec:orgaa8734b}
\subsection{在岗吃零食、打盹。}
\label{sec:orgbcfad3a}
\subsection{未经允许在工作场所接待、容留非工作关系的人员，处理私事。}
\label{sec:orgeda985e}
\subsection{在岗位看与工作无关的书、报，听收音机、收录机，看与工作无关视频。}
\label{sec:orgf55cdd5}
\subsection{交通工具不按规定存放。}
\label{sec:org64b113b}
\subsection{工作场所离人后不关灯、闭水、关窗、锁门。}
\label{sec:org0f997b4}
\subsection{随地吐痰，乱扔杂物，乱涂乱画和擅自张贴非工作宣传品。}
\label{sec:orga2d4de7}
\subsection{违反物品摆放定置标准，操作（工作）台、工具箱、更衣柜等办公用品摆放杂乱无章、不整洁。}
\label{sec:org950b4dc}
\subsection{坐姿不端，脚放在凳子或操作台上。}
\label{sec:orgd5a3276}
\subsection{办公室、工作间擅自遮挡门窗或人在时叉门（综合治理特殊要求的岗位除外）。}
\label{sec:org7489548}
\subsection{不按规定着装，违反考勤（打卡）制度。}
\label{sec:org77728b4}
\section{以下行为属于一般违纪}
\label{sec:org6efd538}
\subsection{穿凉鞋、拖鞋、高跟鞋或不穿工作服下现场。}
\label{sec:org8a9350c}
\subsection{未经允许在工作场所饲养动物。}
\label{sec:orgf68bbeb}
\subsection{工作时间内，干与工作无关的事情、干私活。}
\label{sec:org16d2586}
\subsection{未经领导同意擅自换班、替班。}
\label{sec:orga8aa427}
\subsection{工作（操作）记录不及时，不整洁。}
\label{sec:org31fa04d}
\subsection{工作时间洗衣服，编织衣物，晾晒工作服以外的衣物；私用电源、电器。}
\label{sec:orga018e64}
\subsection{不能按要求完成上级交办的工作（生产）任务。}
\label{sec:orga0704df}
\subsection{工作变动不交接工作或工作资料据为私有，不上交。}
\label{sec:orgba55ed8}
\subsection{违反考试纪律；违反会场纪律。}
\label{sec:orgac982d3}
\subsection{工作时间违规上网看与工作无关的信息。}
\label{sec:orgd7a1581}
\subsection{工作时间漏岗、串岗、聚岗、睡岗。}
\label{sec:org793ac11}
\subsection{人为设置障碍，妨碍他人工作。}
\label{sec:org3c42a67}
\subsection{工作时间厂内下棋、打扑克、打麻将、搞文体等活动（单位组织除外）。}
\label{sec:org8f9a337}
\subsection{责任区域内不符合《文明生产管理规定》或《生产运行管理规定》。}
\label{sec:org7673ddf}
\subsection{对违纪行为视而不见，袒护或替违纪人员说情。}
\label{sec:org5063fb1}
\subsection{在厂内闲逛，在路边闲坐。}
\label{sec:orgad04007}
\subsection{无上岗证或安全生产作业证上岗。}
\label{sec:orgc88530a}
\subsection{警卫、守卫人员执岗不严。}
\label{sec:orgf6b2ec6}
\subsection{给他人通风报信，影响正常检查。}
\label{sec:org776cc05}
\subsection{工作、公务活动或公共活动中弄虚作假，未造成重大影响的。}
\label{sec:org98891e7}
\subsection{报告、报表不及时；报出的数据不准确。}
\label{sec:org053fc88}
\subsection{发生轻微事故，未造成人身伤害，经济损失比较小。}
\label{sec:orgf189ac2}
\section{以下行为属于严重违纪}
\label{sec:org50fd450}
\subsection{未在指定地点吸烟。}
\label{sec:orgc62c5f8}
\subsection{班中饮酒或酒后上岗；脱岗吸烟；赌博。}
\label{sec:org9e1db57}
\subsection{违章指挥或违章作业，发生重大责任事故，造成企业经济损失数额较大。}
\label{sec:org9d71062}
\subsection{脱岗上访。}
\label{sec:org0ecab24}
\subsection{在工作时间打麻将、搞经商活动、炒股。}
\label{sec:org6b10464}
\subsection{不服从领导，当众顶撞上级，不团结同志。}
\label{sec:org33ec55a}
\subsection{泄漏业务或职务上的机密，或以公司名义在外招摇撞骗。}
\label{sec:org0b3ce03}
\subsection{破坏、窃取企业财产。}
\label{sec:org385df48}
\subsection{在危及企业安全的时刻，拒不执行命令，给企业造成不良后果。}
\label{sec:org3d2280f}
\subsection{吃、拿、卡、要，刁难客户，损害企业形象。}
\label{sec:org1c48aed}
\subsection{打架斗殴，危害他人或企业安全的。}
\label{sec:org7a813e3}
\subsection{工作人员失职、渎职，不履行职责。}
\label{sec:org6e08b04}
\subsection{干扰、阻碍、打击报复检查监督人员及其工作。}
\label{sec:org80a221a}
\subsection{员工在工作场所私带、私存或私自使用危险品、毒害化学品或其它违禁物品。}
\label{sec:org33163ed}
\subsection{不讲职业道德，违规操作，危害正常工作、生产、经营秩序，或给企业造成较大经济损失。}
\label{sec:orgffadfc0}
\subsection{工作时间用电脑玩游戏或浏览黄色网页。}
\label{sec:orgbefb78d}
\subsection{旷工或受治安拘留的。}
\label{sec:org9daf1eb}
\section{检查与处罚}
\label{sec:org3562c71}
\subsection{轻微违纪每人次处罚100元；一般违纪处罚200元；严重违纪处罚500元。12个月内2次轻微违纪，按一次一般违纪处罚；2次一般违纪，按一次严重违纪处罚；2次严重违纪的，解除劳动合同。}
\label{sec:orgeac8bf4}
\subsection{外单位来我公司的工作人员，按本准则管理，不服从管理或情节严重的要清除出厂。所处罚款责成相关部门从工程结算款或经济往来款中扣缴。}
\label{sec:org039a1b2}
\subsection{n公司定期或不定期对各单位进行检查，将检查处罚结果在公司媒体公告，处罚金由人力资源科扣缴，并上缴财务部。}
\label{sec:org982ee74}
\subsection{公司由人力资源科牵头，会同办公室、生产部、机电部、安全部等部门负责监督检查工作。}
\label{sec:orgd0e2e3c}
\subsection{公司所属各部门员工的行为由各部门负责，各部门要按照《员工行为准则》的要求，经常督促，随时检查。}
\label{sec:org0504ff6}
\section{本准则由人力资源科负责解释，自经理办公会议审定通过后施行。}
\label{sec:orge8c0853}
\end{document}